/* Localized versions of Info.plist keys */

CFBundleName = "D1X";
CFBundleShortVersionString = "D1X-Retro v1.4X6";
CFBundleGetInfoString = "D1X-Rebirth v1.4X6, Copyright 2017 Catherine Darrow.";
NSHumanReadableCopyright = "Copyright 2017 Catherine Darrow.";
